<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <title>Rajavithihospitalfoundation</title>

    <!-- mobile responsive meta -->
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">

    <link rel="stylesheet" href="css/style.css?v=1002">
    <link rel="stylesheet" href="css/responsive.css">

    <!-- <link rel="apple-touch-icon" sizes="180x180" href="images/favicons/apple-touch-icon.png">
    <link rel="icon" type="image/png" href="images/favicons/favicon-32x32.png" sizes="32x32">
    <link rel="icon" type="image/png" href="images/favicons/favicon-16x16.png" sizes="16x16"> -->



</head>
<body>

<div class="boxed_wrapper">
  <?php
  	include "./temp/navbar.html";
  ?>
  <div class="inner-banner has-base-color-overlay text-center" style="background: url(../images/background/5.jpg);">
      <div class="container">
          <div class="box">
              <h1>กองทุน</h1>
          </div>
      </div>
  </div>
  <div class="breadcumb-wrapper">
      <div class="container">
          <div class="pull-left">
              <ul class="list-inline link-list">
                  <li>
                      <a href="index.php">หน้าเเรก</a>
                  </li>
                  <li>
                      	กองทุน
                  </li>
              </ul>
          </div>
      </div>
  </div>

  <section class="team-style-1 sec-form40">
    <div class="container">
      <div class="section-title center">
        <h2>กองทุนต่างๆ <span class="thm-color">ในมูลนิธิ</span></h2>
      </div>
    </div>
  </section>

  <div class="row">
      <div class="col-sm-2"></div>
      <div class="col-sm-8" >
       <p>
         &emsp;&emsp;มูลนิธิโรงพยาบาลราชวิถี ได้จัดตั้งก่องทุนต่างๆ ขึ้นภายในมูลนิธิฯ
         เฉพาะทางเเละสนับสนุนกิจกรรมของโรงพยาบาลราชวิถีในด้านต่างๆ ได้แก่ สนับสนุน
         การวิจัย, การพัฒนาบุคลากร เช่น การศึกษาดูงาน, การประชุม, การนำเสนอผลงาน ณ ต่าง
         ประเทศ เป็นต้น ซึงปัจจุบันมีกองทุนทั้งสิ้น 54 กองทุน โดยมีรายชื่อเเละวัตถุประสงค์เเต่ละ
         กองทุน ดังนี้
       </p>
       <br>
       <div class="container"style="width:90%">
         <table class="table">
           <tbody>
             <tr style="background-color:lavender;">
                <th style="width:5%">ลำดับ</th>
                <th>ชื่อกองทุน</th>
                <th>วัตถุประสงค์กองทุน</th>
             </tr>
             <tr>
               <td>1</td>
               <td>กองทุนงานโรคไต</td>
               <td>เพื่อช่วยเหลือผู้ป่วยยากไร้โรคไต, ปลูกถ่ายไต, ฟอกเลือด</td>
             </tr>
             <tr>
               <td>2</td>
               <td>กองทุนศัลยกรรมหัวใจและทรวงอก</td>
               <td>เพื่อช่วยเหลือผู้ป่วยยากไร้ และจัดหาเครื่องมือที่จำเป็นแก่การรักษาพยาบาลผู้ป่วยศัลยกรรมหัวใจ</td>
             </tr>
             <tr>
               <td>3</td>
               <td>กองทุนงานโรคหัวใจอายุรกรรม</td>
               <td>เพื่อช่วยเหลือผู้ป่วยยากไร้ และซื้อเครื่องมือที่เกี่ยวกับการรักษาผู้ป่วยโรคหัวใจ</td>
             </tr>
             <tr>
               <td>4</td>
               <td>กองทุนอุบัติเหตุและการแพทย์ฉุกเฉิน</td>
               <td>เพื่อช่วยเหลือผู้ป่วยในด้านการรักษาพยาบาลแก่ผู้บาดเจ็บจากอุบัติเหตุและผู้ป่วยฉุกเฉิน และสนับสนุนระบบการรักษาพยาบาลก่อนถึงโรงพยาบาล</td>
             </tr>
             <tr>
               <td>5</td>
               <td>กองทุนกลุ่มงานสูตินรีเวชกรรม</td>
               <td>เพื่อช่วยเหลือผู้ป่วยที่มารับบริการด้านสูตินรีเวชกรรม และสนับสนุนการเรียนการสอนของแพทย์ประจำบ้าน</td>
             </tr>
             <tr>
               <td>6</td>
               <td>กองทุนจักษุวิทยา</td>
               <td>เพื่อช่วยเหลือผู้ป่วยยากไร้ที่มารักษาพยาบาลด้านจักษุวิทยา และสนับสนุนวัสดุครุภัณฑ์ที่ขาดแคลนของกลุ่มงานจักษุวิทยา</td>
             </tr>
             <tr>
               <td>7</td>
               <td>กองทุนวิจัยเรื่องโรคเบาหวานและการตั้งครรภ์</td>
               <td>เพื่อสนับสนุนการวิจัยผู้ป่วยที่มารับการรักษาพยาบาลโรคเบาหวาน และการป้องกันการเกิดโรคเบาหวานในหญิงตั้งครรภ์ที่มารับบริการโรงพยาบาลราชวิถี</td>
             </tr>
             <tr>
               <td>8</td>
               <td>กองทุนศูนย์การผ่าตัดทางกล้อง</td>
               <td>เพื่อช่วยเหลือผู้ป่วย และสนับสนุน ส่งเสริม และเผยแพร่งานวิจัยของศูนย์การผ่าตัดทางกล้อง</td>
             </tr>
             <tr>
               <td>9</td>
               <td>กองทุนอายุรกรรม</td>
               <td>เพื่อช่วยเหลือผู้ป่วยยากไร้ที่มารับบริการด้านอายุรกรรม</td>
             </tr>
             <tr>
               <td>10</td>
               <td>กองทุนโรคมะเร็งอายุรกรรม</td>
               <td>เพื่อช่วยเหลือผู้ป่วยที่มารักษาพยาบาลด้านค่ายาเคมีบำบัด และการรักษาอื่นๆ ที่เกี่ยวกับโรคมะเร็ง และการจัดซื้อครุภัณฑ์ที่จำเป็นสำหรับผู้ป่วยเคมีบำบัด</td>
             </tr>
             <tr>
               <td>11</td>
               <td>กองทุนศูนย์ฝึกอบรมพยาบาลเฉพาะทางห้องผ่าตัด</td>
               <td>เพื่อช่วยเหลือกิจการเรียนการสอน การฝึกอบรม การวิจัย และการพัฒนาบุคลากรทุกระดับในงานการพยาบาลผู้ป่วยผ่าตัดของโรงพยาบาลราชวิถี</td>
             </tr>
             <tr>
               <td>12</td>
               <td>กองทุนโรคมะเร็งโดยรังสีรักษา</td>
               <td>เพื่อช่วยเหลือผู้ป่วยยากไร้โรคมะเร็งที่รักษาโดยรังสีรักษาในโรงพยาบาลราชวิถี และสนับสนุนการวิจัย และการพัฒนาเทคนิคการรักษาโรคมะเร็งโดยรังสีรักษา</td>
             </tr>
             <tr>
               <td>13</td>
               <td>กองทุนกลุ่มงานยาและสารเสพติด</td>
               <td>เพื่อช่วยเหลือผู้ป่วยที่มารักษาพยาบาลด้านการติดยาและสารเสพติด และส่งเสริมกิจกรรมบำบัดรักษาผู้ติดยาและสารเสพติด การป้องกันการติดยาและสารเสพติด</td>
             </tr>
             <tr>
               <td>14</td>
               <td>กองทุนโรคมะเร็งบริเวณศีรษะและลำคอ</td>
               <td>เพื่อช่วยเหลือผู้ป่วยที่มารักษาพยาบาลด้านโรคมะเร็งบริเวณศีรษะและลำคอ และส่งเสริมงานวิจัย สนับสนุนพัฒนาบุคลากรและช่วยเหลือสวัสดิการเจ้าหน้าที่กลุ่มงานโสต ศอ นาสิก โรงพยาบาลราชวิถี</td>
             </tr>
             <tr>
               <td>15</td>
               <td>กองทุนศูนย์การผ่าตัดเปลี่ยนตับ</td>
               <td>เพื่อช่วยเหลือผู้ป่วยด้านการผ่าตัดเปลี่ยนตับ และสนับสนุนการพัฒนาบุคลากรเพื่อการวิจัย การศึกษา และช่วยเหลือการบริหารงานด้านการผ่าตัดเปลี่ยนตับของโรงพยาบาลราชวิถี</td>
             </tr>
             <tr>
               <td>16</td>
               <td>กองทุนศูนย์โรคนิ่ว</td>
               <td>เพื่อช่วยเหลือผู้ป่วยยากไร้ที่รักษาพยาบาลด้านโรคนิ่วและระบบปัสสาวะ และส่งเสริม ช่วยเหลือสวัสดิการและการบริหารกิจการงานด้านศัลยกรรมระบบปัสสาวะ</td>
             </tr>
             <tr>
               <td>17</td>
               <td>กองทุนศูนย์การผ่าตัดเปลี่ยนไต</td>
               <td>เพื่อช่วยเหลือผู้ป่วยที่มารับบริการด้านการผ่าตัดเปลี่ยนไต และสนับสนุน พัฒนา ส่งเสริม บุคลากรที่ปฏิบัติงานด้านการผ่าตัดเปลี่ยนไตของโรงพยาบาลราชวิถี</td>
             </tr>
             <tr>
               <td>18</td>
               <td>กองทุนศูนย์ศัลยกรรมตับ ตับอ่อน และทางเดินน้ำดี</td>
               <td>เพื่อช่วยเหลือผู้ป่วยที่รักษาด้านโรคตับ ตับอ่อน และทางเดินน้ำดี ส่งเสริมและช่วยเหลือสวัสดิการเจ้าหน้าที่ในหน่วยงานศัลยกรรมตับ ตับอ่อน และทางเดินน้ำดี</td>
             </tr>
             <tr>
               <td>19</td>
               <td>กองทุนงานโรคโลหิต</td>
               <td>เพื่อช่วยเหลือผู้ป่วยที่รับการรักษาพยาบาล ตรวจงานโรคโลหิต และส่งเสริมงานวิจัยและสนับสนุนการเรียนการสอนของแพทย์ประจำบ้านอายุรศาสตร์ทั่วไป</td>
             </tr>
             <tr>
               <td>20</td>
               <td>กองทุนหน่วยต่อมไร้ท่อ</td>
               <td>เพื่อช่วยเหลือผู้ป่วยที่มารับการรักษาพยาบาลด้านโรคต่อมไร้ท่อ และส่งเสริมหรือช่วยเหลือการเรียนการสอน การวิจัย การรักษาพยาบาลของหน่วยต่อมไร้ท่อ</td>
             </tr>
             <tr>
               <td>21</td>
               <td>กองทุนพัฒนางานบริการโลหิต</td>
               <td>เพื่อช่วยเหลือผู้ป่วยที่รับการรักษาด้านเวชศาสตร์ธนาคารเลือด, ส่งเสริมและสนับสนุนบุคลากรที่ปฏิบัติงานในธนาคารเลือด</td>
             </tr>
             <tr>
               <td>22</td>
               <td>กองทุนเวชสารสนเทศ</td>
               <td>เพื่อส่งเสริมหรือช่วยเหลือการบริหารกิจการของงานด้านคอมพิวเตอร์ และสารสนเทศของโรงพยาบาลราชวิถี</td>
             </tr>
             <tr>
               <td>23</td>
               <td>กองทุนผ่าตัดทางหู</td>
               <td>เพื่อช่วยเหลือผู้ป่วยยาไร้ที่มารับการรักษาพยาบาลด้านโรคหู และส่งเสริมหรือช่วยเหลือการบริหารกิจการของงานด้านโรคเกี่ยวกับหูในโรงพยาบาลราชวิถี</td>
             </tr>
             <tr>
               <td>24</td>
               <td>กองทุนทับทิมสยามพนักงานการบินไทย</td>
               <td>เพื่อช่วยเหลือผู้ป่วยยากไร้ที่ขาดแคลนค่ารักษาพยาบาล สนับสนุนการจัดหาวัสดุครุภัณฑ์/เวชภัณฑ์ที่จำเป็น และการพัฒนาเจ้าหน้าที่โรงพยาบาลราชวิถี</td>
             </tr>
             <tr>
               <td>25</td>
               <td>กองทุนเวชศาสตร์การเจริญพันธุ์</td>
               <td>เพื่อช่วยเหลือผู้ป่วยที่มารักษาพยาบาลด้านเวชศาสตร์การเจริญพันธุ์ และส่งเสริมหรือช่วยเหลือการบริหารกิจการและสวัสดิการเจ้าหน้าที่ในหน่วยงานฮอร์โมนทางนรีเวช และผู้มีบุตรยาก งานวางแผนครอบครัว และงานโรคติดต่อทางเพศสัมพันธ์ของโรงพยาบาลราชวิถี</td>
             </tr>
             <tr>
               <td>26</td>
               <td>กองทุนห้องฝากครรภ์และการฝังเข็ม</td>
               <td>เพื่อช่วยเหลือผู้ป่วยที่มารักษาพยาบาลด้านฝากครรภ์ และส่งเสริมหรือช่วยเหลือกิจการของงานฝากครรภ์และฝังเข็มในโรงพยาบาลราชวิถี</td>
             </tr>
             <tr>
               <td>27</td>
               <td>กองทุนพัฒนาโครงการเลี้ยงเด็กกลางวัน</td>
               <td>เพื่อสนับสนุนให้เจ้าหน้าที่ของโรงพยาบาลราชวิถีเลี้ยงลูกด้วยนมแม่ตามนโยบายกระทรวงสาธารณสุข และส่งเสริมและช่วยเหลือการบริหารกิจการด้านพัฒนาบุคลากร การวิจัยเกี่ยวกับการเลี้ยงบุตรในหน่วยเลี้ยงเด็กกลางวัน โรงพยาบาลราชวิถี</td>
             </tr>
             <tr>
               <td>28</td>
               <td>กองทุนเวชศาสตร์มารดาและทารก</td>
               <td>	เพื่อช่วยเหลือผู้ป่วยที่มารักษาพยาบาลด้านเวชศาสตร์มารดาและทารก และส่งเสริมสนับสนุนวิชาการและการวิจัยด้านเวชศาสตร์มารดาและทารกในโรงพยาบาลราชวิถี</td>
             </tr>
             <tr>
               <td>29</td>
               <td>กองทุนผ่าตัดผ่านกล้องทางนรีเวช</td>
               <td>เพื่อช่วยเหลือผู้ป่วยที่มารับบริการด้านการผ่าตัดผ่านกล้องทางนรีเวช และส่งเสริมสนับสนุนวิชาการและการวิจัยด้านผ่าตัดผ่านกล้องทางนรีเวช การฝึกปฏิบัติ เอกสารวิชาการ สื่อการสอน ของงานผ่าตัดผ่านกล้องทางนรีเวช</td>
             </tr>
             <tr>
               <td>30</td>
               <td>กองทุนอัลตราซาวด์สูติ-นรีเวช</td>
               <td>	เพื่อช่วยเหลือผู้ป่วยยากไร้ที่มารับการตรวจวินิจฉัยด้านอัลตราซาวด์สูติ-นรีเวช และส่งเสริมสนับสนุนวิชาการและการวิจัยด้านอัลตราซาวด์สูติ-นรีเวชในโรงพยาบาลราชวิถี</td>
             </tr>
             <tr>
               <td>31</td>
               <td>กองทุนโรคข้อและภูมิแพ้ กลุ่มงานอายุรกรรม</td>
               <td>เพื่อช่วยเหลือผู้ป่วยที่มารักษาพยาบาล ค่ายา เวชภัณฑ์ และการรักษาอื่นๆ ที่เกี่ยวกับโรคข้อและภูมิแพ้ทางอายุร กรรม และสนับสนุนการจัดซื้ออุปกรณ์/ครุภัณฑ์ที่จำเป็นเพื่อใช้ในการรักษาผู้ป่วยโรคข้อและภูมิแพ้</td>
             </tr>
             <tr>
               <td>32</td>
               <td>กองทุนศัลยกรรมตกแต่ง</td>
               <td>เพื่อช่วยเหลือผู้ป่วยยากไร้ที่มารับการรักษาพยาบาลด้านศัลยศาสตร์ตกแต่ง และส่งเสริมหรือช่วยเหลือการบริหารกิจการของงานศัลยศาสตร์ตกแต่ง</td>
             </tr>
             <tr>
               <td>33</td>
               <td>กองทุนจิตเวช</td>
               <td>เพื่อช่วยเหลือผู้ป่วยยากไร้ที่รักษาพยาบาลด้านจิตเวช และช่วยเหลือการบริหารกิจการและสวัสดิการเจ้าหน้าที่ของกลุ่มงานจิตเวช</td>
             </tr>
             <tr>
               <td>34</td>
               <td>กองทุนศาสตราจารย์นายแพทย์เสม พริ้มพวงแก้วฯ</td>
               <td>เพื่อช่วยเหลือผู้ป่วยยากไร้ที่มารับการรักษาพยาบาลด้านโรคจอประสาทตา และส่งเสริมหรือช่วยเหลือการบริหารกิจการและสวัสดิการเจ้าหน้าที่ในหน่วยงานจักษุวิทยา โรงพยาบาลราชวิถี</td>
             </tr>
             <tr>
               <td>35</td>
               <td>กองทุนวิจัยในมูลนิธิโรงพยาบาลราชวิถี</td>
               <td>	เพื่อส่งเสริม สนับสนุน ช่วยเหลือการบริหารจัดการของงานวิจัยและประเมินเทคโนโลยี งานถ่ายทอดเทคโนโลยีทางการแพทย์ งานห้องสมุด งานเวชนิทัศน์ การศึกษาต่อเนื่องของเจ้าหน้าที่โรงพยาบาลราชวิถี</td>
             </tr>
             <tr>
               <td>36</td>
               <td>กองทุนเวชศาสตร์ฟื้นฟู</td>
               <td>เพื่อช่วยเหลือผู้ป่วย/ผู้พิการบาดเจ็บของกลุ่มงานเวชศาสตร์ฟื้นฟู และส่งเสริม พัฒนาวิชาการด้านงานวิจัยและประเมินเทคโนโลยี พัฒนาบุคลากรของกลุ่มงานเวชศาสตร์ฟื้นฟู</td>
             </tr>
             <tr>
               <td>37</td>
               <td>กองทุนประชุมวิชาการอายุรศาสตร์</td>
               <td>เพื่อส่งเสริม สนับสนุนการจัดประชุม การเรียนการสอน การจัดพิมพ์หนังสือวิชาการของกลุ่มงานอารุยศาสตร์ โรงพยาบาลราชวิถี</td>
             </tr>
             <tr>
               <td>38</td>
               <td>กองทุนส่งเสริมสุขภาพและป้องกันโรค</td>
               <td>เพื่อส่งเสริมหรือช่วยเหลือการบริหารกิจการของงานด้านป้องกันโรคหัวใจและหลอดเลือด พร้อมทั้งป้องกันโรคระบบหายใจ และปอด ให้แก่ประชาชนและเจ้าหน้าที่โรงพยาบาลราชวิถี</td>
             </tr>
             <tr>
               <td>39</td>
               <td>กองทุนโรคทางเดินอาหารและตับ</td>
               <td>เพื่อช่วยเหลือผู้ป่วยยากไร้ที่รักษาพยาบาลด้านโรคทางเดินอาหารและตับในโรงพยาบาลราชวิถี และส่งเสริมหรือช่วยเหลือการบริหารกิจการของงานด้านอายุรศาสตร์โรคทางเดินอาหารและตับในโรงพยาบาลราชวิถี</td>
             </tr>
             <tr>
               <td>40</td>
               <td>กองทุนโรคไทรอยด์</td>
               <td>เพื่อช่วยเหลือผู้ป่วยยากไร้ที่รับการรักษาด้านโรคไทรอยด์ และส่งเสริมหรือช่วยเหลือการบริหารกิจการ การจัดซื้อครุภัณฑ์/เครื่องมือทางการแพทย์ที่จำเป็นสำหรับงานเวชศาสตร์นิวเคลียร์ โรงพยาบาลราชวิถี</td>
             </tr>
             <tr>
               <td>41</td>
               <td>กองทุนพัฒนาคลินิกผู้มีบุตรยาก</td>
               <td>เพื่อช่วยเหลือผู้ป่วยที่มารับบริการคลินิกผู้มีบุตรยาก ส่งเสริมและสนับสนุนวิชาการ งานวิจัย และผลิตสื่อการสอน และสื่อวิดีทัศน์ทางวิชาการในงานเวชศาสตร์การเจริญพันธุ์</td>
             </tr>
             <tr>
               <td>42</td>
               <td>กองทุนพยาบาลจักษุ</td>
               <td>เพื่อช่วยเหลือผู้ป่วยยากไร้ที่รักษาพยาบาลด้านจักษุ และสนับสนุนส่งเสริมวิชาการ การวิจัยทางการพยาบาลจักษุ หรือช่วยเหลือการบริหารกิจการของงานด้านการพัฒนาคุณภาพการพยาบาลจักษุ</td>
             </tr>
             <tr>
               <td>43</td>
               <td>กองทุนศูนย์ฝึกอบรมการผ่าตัด</td>
               <td>เพื่อช่วยเหลือผู้ป่วยยากไร้ที่มารับการรักษาพยาบาลด้านการผ่าตัด และส่งเสริมสนับสนุนการบริหารกิจการของงานด้านศูนย์ฝึกอบรมการผ่าตัด โรงพยาบาลราชวิถี</td>
             </tr>
             <tr>
               <td>44</td>
               <td>กองทุนสนับสนุนการพัฒนาบุคลากร โรงพยาบาลราชวิถี</td>
               <td>เพื่อสนับสนุนกิจกรรมในการส่งเสริมและพัฒนาความรู้ให้กับบุคลากรของโรงพยาบาลราชวิถี ที่ไม่สามารถเบิกได้ตามระเบียบของทางราชการ</td>
             </tr>
             <tr>
               <td>45</td>
               <td>กองทุนการถ่ายทอดเทคโนโลยีทางการแพทย์</td>
               <td>เพื่อส่งเสริมหรือช่วยเลือกการบริหารกิจการของงานด้านการถ่ายทอดเทคโนโลยีทางการแพทย์ โรงพยาบาลราชวิถี</td>
             </tr>
             <tr>
               <td>46</td>
               <td>กองทุนเพื่อช่วยเหลือผู้ป่วยที่มีทวารเทียม</td>
               <td>	เพื่อช่วยเหลือผู้ป่วยที่มารับการรักษาพยาบาลทางด้านการผ่าตัด และดูแลทวารเทียมทั้งระบบทางเดินอาหารหรือระบบทางเดินปัสสาวะในโรงพยาบาลราชวิถี</td>
             </tr>
             <tr>
               <td>47</td>
               <td>กองทุนสร้างศูนย์มะเร็ง ณ ศูนย์การแพทย์ราชวิถี</td>
               <td>เพื่อการสร้างศูนย์มะเร็ง และจัดซื้อวัสดุ/ครุภัณฑ์ หรือช่วยเหลือการบริหารกิจการของศูนย์มะเร็ง ณ ตึกศูนย์การแพทย์ราชวิถี</td>
             </tr>
             <tr>
               <td>48</td>
               <td>กองทุนเรือตรีอมฤตและคุณสุมนา วิสุทธิธรรม</td>
               <td>เพื่อช่วยเหลือผู้ป่วยที่มารับการรักษาพยาบาลทางด้านส่องกล้องและผ่าตัดทางกล้องด้านศัลยศาสตร์ และสนับสนุนการศึกษาวิจัยเพื่อพัฒนาความรู้ใหม่ในการรักษาโรคโดยการส่องกล้องและผ่าตัดทางกล้อง กลุ่มงานศัลยศาสตร์ โรงพยาบาล ราชวิถี</td>
             </tr>
             <tr>
               <td>49</td>
               <td>กองทุนกิจกรรมสร้างเสริมสุขภาพ</td>
               <td>เพื่อช่วยเหลือผู้ป่วยที่มารับการรักษาพยาบาลด้านกิจกรรมสร้างเสริมสุขภาพ (ค่ายา, ค่าตรวจวินิจฉัย, ค่ารักษา เพื่อผู้ป่วยยากไร้) และเป็นค่าใช้จ่ายในการศึกษาดูงานและจัดประชุม</td>
             </tr>
             <tr>
               <td>50</td>
               <td>กองทุนเพื่อผู้ป่วยอ้วนทุพพลภาพ</td>
               <td>เพื่อช่วยเหลือผู้ป่วยที่มารับการรักษาพยาบาลด้านกิจกรรมสร้างเสริมสุขภาพ (ค่ายา, ค่าตรวจวินิจฉัย, ค่ารักษา เพื่อผู้ป่วยยากไร้) และเป็นค่าใช้จ่ายในการศึกษาดูงานและจัดประชุม</td>
             </tr>
             <tr>
               <td>51</td>
               <td>กองทุนโรคมะเร็งกระดูกและเนื้อเยื่ออ่อน</td>
               <td>เพื่อช่วยเหลือผู้ป่วยที่มารับการรักษาพยาบาลทางด้านค่าอุปกรณ์พิเศษทดแทนกระดูกแขน กระดูกขา รวมไปถึงอุปกรณ์แขน-ขาเทียม และช่วยเหลือการจัดซื้อครุภัณฑ์ที่จำเป็นสำหรับผู้ป่วยที่เกี่ยวข้องกับงานโรคมะเร็งกระดูกและเนื้อเยื่ออ่อน</td>
             </tr>
             <tr>
               <td>52</td>
               <td>กองทุนผู้ป่วยอัมพาตกระดูกสันหลังบาดเจ็บ</td>
               <td>เพื่อช่วยเหลือผู้ป่วยที่มารับการรักษาพยาบาลด้านค่าอุปกรณ์ ครุภัณฑ์ที่จำเป็น รวมถึงกายอุปกรณ์และการรักษาอื่นๆ ที่เกี่ยวข้องกับภาวะอัมพาตกระดูกสันหลังบาดเจ็บของโรงพยาบาลราชวิถี</td>
             </tr>
             <tr>
               <td>53</td>
               <td>กองทุนผ่าตัดเปลี่ยนข้อ</td>
               <td>เพื่อช่วยเหลือผู้ป่วยที่มารับการรักษาพยาบาลทางด้านผ่าตัดเปลี่ยนข้อ ซื้อครุภัณฑ์ทางการแพทย์เพื่อช่วยเหลือผู้ป่วยของงานศัลยกรรมเปลี่ยนข้อ</td>
             </tr>
             <tr>
               <td>54</td>
               <td>กองทุนนวัตกรรมทางการแพทย์ โรงพยาบาลราชวิถี</td>
               <td>สนับสนุน ส่งเสริมการคิด ผลิต สร้าง และเผยแพร่งานนวัตกรรมของโรงพยาบาลราชวิถี และสนับสนุนการจัดกิจกรรมเกี่ยวเนื่องกับงานนวัตกรรมใหม่ทางการแพทย์ทั้งภายในและภายนอก เพื่อประโยชน์ในการรักษาพยาบาลผู้ป่วย</td>
             </tr>
           </tbody>
         </table>
       </div>
       <br />

      </div>
      <div class="col-sm-2" ></div>
  </div>

<!--Footer Bottom-->
<?php
	include "./temp/footer.html";
?>

    <!-- jQuery -->
    <script src="js/jquery.js"></script>
    <script src="js/bootstrap.min.js"></script>
    <script src="js/menu.js"></script>
    <script src="js/owl.carousel.min.js"></script>
    <script src="js/jquery.mixitup.min.js"></script>
    <script src="js/jquery.fancybox.pack.js"></script>
    <script src="js/imagezoom.js"></script>
    <script src="js/jquery.magnific-popup.min.js"></script>
    <script src="js/jquery.polyglot.language.switcher.js"></script>
    <script src="js/SmoothScroll.js"></script>
    <script src="js/jquery.appear.js"></script>
    <script src="js/jquery.countTo.js"></script>
    <script src="js/validation.js"></script>
    <script src="js/wow.js"></script>
    <script src="js/jquery.fitvids.js"></script>
    <script src="js/nouislider.js"></script>
    <script src="js/isotope.js"></script>
    <script src="js/jquery.bootstrap-touchspin.js"></script>
    <script src="js/jquery-ui.js"></script>
    <script src="js/bootstrap-select.min.js"></script>

    <script src="js/custom.js"></script>

</div>

</body>
</html>
