<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <title>Rajavithihospitalfoundation</title>

    <!-- mobile responsive meta -->
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">

    <link rel="stylesheet" href="css/style.css?v=1001">
    <link rel="stylesheet" href="css/responsive.css">

    <link rel="apple-touch-icon" sizes="180x180" href="../images/fvicons/apple-touch-icon.png">
    <link rel="icon" type="image/png" href="../images/fvicons/favicon-32x32.png" sizes="32x32">
    <link rel="icon" type="image/png" href="../images/fvicons/favicon-16x16.png" sizes="16x16">

</head>
<body>

<div class="boxed_wrapper">
  <?php
  	include "./temp/navbar.html";
  ?>
  <div class="inner-banner has-base-color-overlay text-center" style="background: url(../images/background/5.jpg);">
      <div class="container">
          <div class="box">
              <h1>การบริจาคสมทบทุน “ศูนย์การแพทย์ราชวิถี”</h1>
          </div>
      </div>
  </div>
<div class="breadcumb-wrapper">
    <div class="container">
        <div class="pull-left">
            <ul class="list-inline link-list">
                <li>
                    <a href="index.php">หน้าเเรก</a>
                </li>
                <li>
                    <a href="#">เกี่ยวกับมูลนิธิ</a>
                </li>

                <li>
                    ศูนย์การแพทย์ราชวิถี
                </li>
            </ul>
        </div>
    </div>
</div>

<section class="about sec-padd2">
  <div class="container">
    <div class="section-title center">
      <h2>การบริจาคสมทบทุน  <span class="thm-color">“ศูนย์การแพทย์ราชวิถี”</span></h2>
    </div>
    <div class="jumbotron">
      <div class="container">
        <div class="row">
          “โรงพยาบาลราชวิถี” ชวนคนไทยร่วมบริจาคซื้อเครื่องมือแพทย์
และสร้างอาคารศูนย์การแพทย์ กับโครงการ “รพ.ราชวิถี ดีต่อใจ ได้ต่อบุญ”

รพ.ราชวิถี ชวนคนไทยร่วมเป็นส่วนหนึ่งในพลังแห่งการให้ครั้งสำคัญกับโครงการ  ‘รพ.ราชวิถี ดีต่อใจ ได้ต่อบุญ’ ระดมทุนจัดซื้อเครื่องมือแพทย์และสร้างอาคารศูนย์การแพทย์ราชวิถีแห่งใหม่ เพื่อให้เพียงพอกับความต้องการของผู้ป่วยที่ด้อยโอกาสจากทั่วประเทศให้ทั่วถึง รองรับกว่า 1,500,000 ชีวิตต่อปี ภายใต้แนวคิด “โรงพยาบาลที่อาจลืม” ชี้เป็นโรงพยาบาลที่พึ่งของคนไทยทุกกลุ่มทั้งประเทศจากทุกภูมิภาค รับส่งต่อผู้ป่วยใหญ่ที่สุดของกรมการแพทย์ กระทรวงสาธารณสุข แต่เป็นโรงพยาบาลที่คนส่วนใหญ่นึกไม่ถึง เผยยังขาดแคลนเครื่องมือแพทย์อยู่อีกมาก อาทิ เครื่องช่วยหายใจ เตียงผ่าตัด โคมไฟผ่าตัด เครื่องอัลตร้าซาวน์ เครื่องล้างไต ห้องผู้ป่วยวิกฤติ (ICU) และเตียงผู้ป่วย มั่นใจโรงพยาบาล ยังคงศักยภาพ ความเชี่ยวชาญ พร้อมมุ่งสู่ความเป็นเลิศในระดับสากลเพื่อสุขภาพและคุณภาพชีวิตที่ดีของประชาชนต่อไป ชูความก้าวหน้าทางเทคโนโลยีใหม่ๆทั้งผ่าตัดด้วยหุ่นยนต์ ผ่าตัดทางกล้องและผ่าตัดแบบแผลเล็กกลับบ้านได้เร็ว ตามพระราชดำริด้านสาธารณสุข “เข้าใจ-เข้าถึง-พัฒนา” ดังนั้น จึงขอเชิญชวนคนไทยทุกคนร่วมกันบริจาคฯ คาดเปิดให้บริการได้กลางปีหน้า

นพ.มานัส โพธาภรณ์ ผู้อำนวยการ โรงพยาบาลราชวิถี เปิดเผยว่า ราชวิถีเป็นโรงพยาบาล ในสังกัดกรมการแพทย์ กระทรวงสาธารณสุข ได้เปิดให้บริการด้านการแพทย์และดูแลสุขภาพคนไทยมากว่า 66 ปี โดยถือกำเนิดครั้งแรกเมื่อวันที่ 16 เมษายน 2494 โดยมีชื่อว่า “โรงพยาบาลหญิง” เนื่องจากเป็นโรงพยาบาลเฉพาะสตรีและเด็กแห่งแรกของประเทศไทยต่อมาในปี 2519 ได้รับการปรับเปลี่ยนให้เป็นโรงพยาบาลที่รักษาโรคทั่วไป ไม่จำกัดเฉพาะ เพศและอายุอีกต่อไปโดย พระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช รัชกาลที่ 9 ทรงพระกรุณาโปรดเกล้า โปรดกระหม่อม พระราชทานนามใหม่ว่า” โรงพยาบาลราชวิถี” ปัจจุบันเป็นศูนย์รับส่งต่อผู้ป่วยที่มีขนาดใหญ่ที่สุดของกรมการแพทย์ กระทรวงสาธารณสุข รับส่งต่อผู้ป่วยโรคที่มีความซับซ้อนจากโรงพยาบาลต่างๆทั่วประเทศ ที่ตั้งอยู่ใจกลางกรุงเทพมหานคร และมีความเชี่ยวชาญให้บริการทางการแพทย์เฉพาะทางด้วยการฝึกอบรมแพทย์ ผลิตบุคลากรทางการแพทย์ทีมีคุณภาพสู่สังคมไทย เพื่อหวังให้คนได้รับการรักษาที่ดีมีคุณภาพ และเข้าถึงการรักษาได้อย่างเท่าเทียมกัน โดยไม่เลือกฐานะหรือชนชั้น
“โรงพยาบาลราชวิถี อาจเป็นโรงพยาบาลที่หลายคนอาจลืมหรือนึกไม่ถึงว่าจะขาดแคลน แต่ในความเป็นจริงเราเป็นโรงพยาบาลที่พึ่งของคนไทยทั้งประเทศจากทุกภูมิภาคโดยเฉพาะผู้ป่วยด้อยโอกาส  รองรับผู้ป่วยนอกมากกว่า 1,000,000 ชีวิตต่อปี และผู้ป่วยในอีกกว่า 40,00 ชีวิตต่อปี กับขนาด 1,200 เตียง และหมอเพียง 250 คน และจำนวนผู้ป่วยยังมีแนวโน้มเพิ่มขึ้นอย่างต่อเนื่อง ข้อมูลในปี พ.ศ. 2559  พบว่า แพทย์ 1 คน ต้องดูแลผู้ป่วยในถึง 161 คน  ส่วนผู้ป่วยนอก แพทย์ 1 คนต้องดูแลผู้ป่วยนอกถึง 3,996 คนสูง ซึ่งเป็นภาระที่หนักมากกว่าโรงเรียนแพทย์อื่นๆอีกหลายแห่ง  บางครั้งหมอเราต้องทำงานติดต่อกันกว่า 32 ชั่วโมง แต่โรงพยาบาลราชวิถีเองก็ทำการรักษาผู้ป่วยอย่างเต็มความสามารถ เพื่อหวังให้ผู้ป่วยหายจากความทุกข์ และสามารถกลับไปใช้ชีวิตได้ตามปกติ  โดยไม่เคยปฏิเสธการรักษาผู้ป่วย ไม่ว่าจะเป็นผู้ป่วยที่ส่งต่อมาจากโรงพยาบาลต่างๆ ทั่วประเทศ และผู้ป่วยในของโรงพยาบาลราชวิถีเอง ประกอบกับการตอบรับนโยบายโครงการประกันสุขภาพจากทางภาครัฐ จึงทำให้พื้นที่เดิมของโรงพยาบาลเกิดความแออัด และอาจทำให้ผู้ป่วยต้องรอเพื่อทำการรักษาค่อนข้างนาน ประกอบกับอาคารต่างๆ ที่เปิดทำการรักษามาเป็นเวลานานจึงทำให้ทรุดโทรมลงตามกาลเวลา เราจึงจำเป็นต้องขยายสถานที่และนำระบบเทคโนโลยีเข้ามาใช้มากขึ้นเพื่อเพิ่มขีดความสามารถในการรักษา ช่วยให้ผู้ป่วยได้รับบริการที่ดีและรวดเร็วขึ้น หมอและบุคคลากรก็ไม่โหลดจนเกินไป” ผู้อำนวยการ โรงพยาบาลราชวิถี กล่าวและเสริมว่า
อาคารศูนย์การแพทย์ราชวิถีแห่งใหม่ เป็นอาคารสูง 25 ชั้น งบประมาณในการก่อสร้าง1,935 ล้านบาท โดยได้รับงบประมาณจากรัฐบาล และเงินรายได้ของโรงพยาบาลสมทบในการก่อสร้าง โดยอยู่ในระหว่างดำเนินการก่อสร้าง ซึ่งคาดว่าจะสามารถเปิดให้บริการได้ประมาณกลางปี พ.ศ. 2561 จะช่วยให้ผู้ป่วยสามารถเข้าถึงบริการทางการแพทย์ที่ดีขึ้น ช่วยลดความแออัดในการมารอรับบริการเนื่องจากการขยายสถานที่ และจำนวนเตียงที่เพิ่มขึ้น ซึ่งประกอบด้วย ห้องผู้ป่วยนอกทุกสาขาโรค ศูนย์การตรวจและรักษาโรคเฉพาะทางครบวงจรตามมาตรฐานสากล ห้องผ่าตัดอัจฉริยะ ศูนย์ผ่าตัดด้วยหุ่นยนต์ ศูนย์ไตเทียมเทคโนโลยีใหม่ และศูนย์ความเป็นเลิศทางการแพทย์ (Center of Excellent) อีก 8 ศูนย์ ได้แก่  ศูนย์ความเป็นเลิศเฉพาะทางด้านหัวใจและหลอดเลือด ศูนย์ความเป็นเลิศเฉพาะทางด้านโสต ศอ นาสิก ศูนย์ความเป็นเลิศเฉพาะทางด้านการผ่าตัดทางกล้อง ศูนย์ความเป็นเลิศเฉพาะทางด้านสูตินารีเวช ศูนย์ความเป็นเลิศเฉพาะทางด้านอุบัติเหตุ  ศูนย์ความเป็นเลิศเฉพาะทางด้านโรคไม่ติดต่อเรื้อรัง(NCD) ศูนย์ความเป็นเลิศเฉพาะทางด้านการปลูกถ่ายอวัยวะ  และศูนย์ความเป็นเลิศเฉพาะทางด้านจอประสาทตา  ซึ่งจะสามารถรองรับผู้ป่วยนอกได้เพิ่มขึ้นจากปีละ 1 ล้านเป็น1.5 ล้านคน หรือวันละประมาณ 6,000 คน มีเตียงรองรับผู้ป่วยในได้ 400 เตียง ผู้ป่วยวิกฤติได้รับการดูแลที่ดีขึ้นเนื่องจากมีเตียง ICU  เพิ่มอีก 64 เตียง และห้องผ่าตัดเพิ่ม  11 ห้อง
นอกจากนี้ จะช่วยให้ผู้ป่วยสามารถเข้าถึงเทคโนโลยีการแพทย์ที่ทันสมัย ครบวงจร การนำเทคโนโลยีที่ทันสมัยมาช่วย อาทิ การผ่าตัดทางกล้อง และการผ่าตัดแบบแผลเล็ก กลับบ้านได้เร็ว  รวมถึงการผ่าตัดด้วยหุ่นยนต์  ที่มองเห็นแบบระบบ 3 มิติ เป็นการผ่าตัดแบบความละเอียดสูงควบคุมโดยศัลยแพทย์ ลดภาวะแทรกซ้อนในการผ่าตัดได้หลายโรค เช่น การผ่าตัดรักษามะเร็งช่องปาก ลำคอ มะเร็งต่อมลูกหมาก มะเร็งนรีเวช มะเร็งตับและทางเดินน้ำดี และการผ่าตัดกระดูกสันหลังและคอ โดยต้องใช้งบประมาณ 200 ล้านบาท
อีกทั้ง ยังมีการนำระบบ IT มาใช้ เพื่อลดขั้นตอนและระยะเวลารอคอยซึ่งเป็นปัญหาหลักของโรงพยาบาลรัฐที่ผู้มารับบริการต้องการให้แก้ไขมากที่สุดเพื่อให้การดูแลรักษาพยาบาลผู้ป่วยได้เต็มศักยภาพ และสะดวกรวดเร็วยิ่งขึ้น เช่น การทำประวัติ ทำทะเบียนผู้ป่วย นัดหมาย จองเตียงออนไลน์ เรียกคิวตรวจผ่านมือถือ เป็นต้น
อย่างไรก็ตาม โรงพยาบาลราชวิถียังขาดแคลนงบประมาณอีกกว่า 500 ล้านบาท ในการก่อสร้างอาคารศูนย์การแพทย์ และการจัดซื้อเครื่องมือทางการแพทย์ รพ.ราชวิถีแห่งใหม่นี้ อาทิ เครื่องช่วยหายใจ  (ราคาประมาณ 1.2 ล้านบาทต่อเครื่อง)  เครื่องอัลตร้าซาวน์ (ราคาประมาณ 6.8 ล้านบาทต่อเครื่อง) เตียงผู้ป่วยแบบไฟฟ้า (ราคาประมาณ 6 หมื่นบาทต่อเตียง) เตียงผ่าตัด (ราคาประมาณ 1.7 ล้านบาทต่อเตียง)  โคมไฟผ่าตัด ( ราคาประมาณ 2.8ล้านบาทต่อโคม ) เครื่องไตเทียม (ราคาประมาณ 1.6 ล้านบาทต่อเครื่อง) เครื่องควบคุมอุณหภูมิกายสำหรับผู้ป่วยวิกฤติ (ราคาประมาณ 9 แสนบาทต่อเครื่อง) เป็นต้น

        <div class="row">
            &emsp;&emsp;โดยการบริจาคสมทบทุนมูลนิธิโรงพยาบาลราชวิถี โดย <strong>“บริจาคสมทบทุนอาคารศูนย์การแพทย์ราชวิถี” </strong>และ โอนเงินเข้าบัญชีออมทรัพย์
            ชื่อบัญชี <strong>“ศูนย์การแพทย์ราชวิถี ในมูลนิธิโรงพยาบาลราชวิถี”</strong> ทางธนาคารต่างๆ ดังนี้
        </div>
        <p>&emsp;</p>
        <article class="col-md-12 center">
          <div class="row">
            <div class="col-md-10 col-md-offset-1 col-sm-12 center">
              <div class="img-box"><img src="../images/content/donate2.jpg" alt="" class="img-rounded"></div><br>
            </div>
          </div>
        </article>
        <div class="row">
          <div class="col-sm-12" style="background-color:lavenderblush;">
            <br>
            &emsp;&emsp;(กรณีโอนเงินบริจาคผ่านะนาคาร ขอให้ส่งสำเนาสลิปฝากเงินได้ที่ <strong>เบอร์แฟกซ์ 02-354-7996 หรือส่ง E-mail : rejavithihospitalfoundation@gmail.com</strong>
             ระบุชื่อ-นามสกุลผู้บริจาค พร้อมที่อยู่ที่สามารถติดต่อได้ เเละระบุวัตถุประสงค์ของการบริจาค เพื่อมูลนิธิฯ จะได้จัดส่งใบเสร็จรับเงินให้ท่าน เพื่อนำไปลดหย่อนภาษีได้ประจำปีนั้น)<br><br>
           </div>
        </div>
        <p>&emsp;</p>
        <div class="row">
            &emsp;&emsp;ในช่วงรณรงค์หารายได้สมทบทุนศูนย์การแพทย์ราชวิถีนี้ มูลนิธิโรงพยาบาลราชวิถีร่วมกับโรงพยาบาลราชวิถีได้กำหนดหลักเกณฑ์สำหรับการบริจาคไว้ว่า    “ผู้บริจาคซึ่งถือเป็นผู้อุปการคุณของมูลนิธิโรงพยาบาลราชวิถี”
            นอกจากจะได้รับสิทธิประโยชน์ต่างๆ จากการบริจาคแล้ว ยังจะได้รับการจารึกชื่อไว้ในอาคารศูนย์การแพทย์ราชวิถี ตามหลักเกณฑ์ที่กำหนดไว้
        </div>
        <p>&emsp;</p>
        <div class="row">
            <strong style="font-style:italic">หากต้องการทราบรายละเอียดเพิ่มเติม กรุณาติดต่อสอบถามได้ที่มูลนิธิโรงพยาบาลราชวิถี  โทรศัพท์ 0-2354-7997-9<strong>
        </div>
      </div>
    </div>
    <article class="col-md-12">
      <div style="text-align:right">
          <img src="../images/content/his3.jpg" style="width:50%">
      </div>
    </article>
  </div>
</section>

<!--Footer Bottom-->
<?php
	include "./temp/footer.html";
?>

    <!-- jQuery -->
    <script src="js/jquery.js"></script>
    <script src="js/bootstrap.min.js"></script>
    <script src="js/menu.js"></script>
    <script src="js/owl.carousel.min.js"></script>
    <script src="js/jquery.mixitup.min.js"></script>
    <script src="js/jquery.fancybox.pack.js"></script>
    <script src="js/imagezoom.js"></script>
    <script src="js/jquery.magnific-popup.min.js"></script>
    <script src="js/jquery.polyglot.language.switcher.js"></script>
    <script src="js/SmoothScroll.js"></script>
    <script src="js/jquery.appear.js"></script>
    <script src="js/jquery.countTo.js"></script>
    <script src="js/validation.js"></script>
    <script src="js/wow.js"></script>
    <script src="js/jquery.fitvids.js"></script>
    <script src="js/nouislider.js"></script>
    <script src="js/isotope.js"></script>
    <script src="js/jquery.bootstrap-touchspin.js"></script>
    <script src="js/jquery-ui.js"></script>
    <script src="js/bootstrap-select.min.js"></script>

    <script src="js/custom.js"></script>

</div>

</body>
</html>
